{
  "title": "Medicare",
  "subtitle": "ဒီနေ့ ဘယ်လိုခံစားနေရပါသလဲ။ ရောဂါလက္ခဏာ စစ်ဆေးကြည့်ရအောင်။",
  "placeholder_symptoms": "သင်၏ ရောဂါလက္ခဏာများကို စတင်ရိုက်ထည့်ပါ",
  "button_start_analysis": "ရောဂါလက္ခဏာ စစ်ဆေးခြင်း စတင်ရန်",
  "section_quick_checkup": "အမြန် စစ်ဆေးရမည့် နေရာများ",
  "area_head_neck": "ဦးခေါင်းနှင့် လည်ပင်း",
  "area_chest_lung": "ရင်ဘတ်နှင့် အဆုတ်",
  "area_fever_flu": "အဖျားနှင့် တုပ်ကွေး",
  "area_stomach_digestive": "အစာအိမ်/အစာခြေ",
  "area_joint_muscle": "အဆစ်နှင့် ကြွက်သား",
  "area_skin_rash": "အရေပြားနှင့် အဖုအပိမ့်",
  "section_resources": "ကျန်းမာရေး အရင်းအမြစ်များ",
  "resource_immunity_title": "ကိုယ်ခံအား မြှင့်တင်ပါ",
  "resource_immunity_subtitle": "ဤရာသီအတွက် သင်လိုအပ်သော မရှိမဖြစ် ဗီတာမင်နှင့် အာဟာရများ။",
  "resource_foodgroups_title": "အစာအုပ်စု သုံးစု",
  "resource_foodgroups_subtitle": "မျှတသော အစားအသောက်အတွက် အဓိက အစားအစာ အုပ်စုသုံးစုကို လေ့လာပါ။",
  "resource_incompatible_title": "မတည့်သော အစားအစာ",
  "resource_incompatible_subtitle": "အဖြစ်များသော ဓာတ်မတည့်မှုများနှင့် မသင့်လျော်သော တွဲဖက်မှုများကို စစ်ဆေးပါ။",
  "alert_input_required_title": "ထည့်သွင်းမှု လိုအပ်သည်",
  "alert_input_required_message": "စတင်ရန်အတွက် သင်၏ ရောဂါလက္ခဏာများကို ထည့်သွင်းပါ။",
  "tag_vitamins": "ဗီတာမင်",
  "tag_nutrition": "အာဟာရ",
  "tag_allergy": "ဓာတ်မတည့်",
  "alert_error_title": "အမှား",
  "alert_error_message": "ဆန်းစစ်ချက် မရရှိပါ။ ကျေးဇူးပြု၍ ထပ်မံကြိုးစားပါ။",
  "incompatible_foods_title": "မတည့်သော အစားအစာများ",
  "incompatible_foods_header": "🚫 တခုနှင့်တခု ပေါင်းစားရန် မသင့်လျော်သော တွဲဖက်မှု (၃၀)",
  "incompatible_foods_description": "ဤအချက်အလက်များသည် ရှေးရိုးကျန်းမာရေးပညာ (အာယုဗေဒ) နှင့် ရိုးရာအယူအဆများအပေါ် အဓိက အခြေခံထားပါသည်။ အစာမကြေခြင်း၊ လေပွခြင်းနှင့် အရေပြားပြဿနာများကို ကာကွယ်ရန် ရည်ရွယ်ပါသည်။",
  "example_prefix": "ဥပမာ - ",
  "reason_prefix": "ရှောင်ရန်အကြောင်းရင်း",
  "foodgroups_title_my": "အစာအုပ်စု သုံးစု",
  "foodgroups_title_en": "The Three Essential Food Groups",
  "foodgroups_intro": "ခန္ဓာကိုယ် ကျန်းမာရေးအတွက် လိုအပ်သော အဓိက အာဟာရဓာတ်များကို အုပ်စု (၃) စု ခွဲခြားလေ့လာခြင်း။",
  "seasonal_focus_suffix": "ရာသီအလိုက် အသားပေးရန်",
  "example_title": "အဓိက ဥပမာများ",
  "immunity_section_priority": "ရာသီအလိုက် ဦးစားပေးရန်များ",
  "immunity_description_priority": "ကိုယ်ခံအားကို အမြင့်ဆုံးမြှင့်တင်ရန် လက်ရှိရာသီအတွက် သတ်မှတ်ထားသော ဤအဆင့်များကို လိုက်နာပါ။",
  "immunity_section_general": "အထွေထွေ ကျန်းမာရေး",
  "immunity_description_general": "တစ်နှစ်ပတ်လုံး ခိုင်မာသော ကိုယ်ခံအားစနစ်ကို ထောက်ပံ့ပေးသည့် အခြေခံ အလေ့အကျင့်များ။"
  
}